Revit 2027 API
SpecTypeId.AirFlowDividedByCoolingLoad Property
 Air Flow divided by Cooling Load, in discipline HVAC.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId AirFlowDividedByCoolingLoad { get; }
Public Shared ReadOnly Property AirFlowDividedByCoolingLoad As ForgeTypeId
	Get
public:
static property ForgeTypeId^ AirFlowDividedByCoolingLoad {
	ForgeTypeId^ get ();
}
static member AirFlowDividedByCoolingLoad : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SpecTypeId Class
Autodesk.Revit.DB Namespace